{
  "BB": 69,
  "BD": 70,
  "BE": 71,
  "BF": 72,
  "BH": 73,
  "BI": 74,
  "BJ": 75,
  "BK": 76,
  "BL": 77,
  "BM": 78,
  "BO": 79,
  "BP": 80,
  "BQ": 81,
  "BR": 82,
  "BS": 83,
  "BU": 84,
  "BV": 85,
  "BW": 86,
  "BX": 87,
  "BY": 88,
  "BZ": 89,
  "DB": 90,
  "DD": 91,
  "DE": 92,
  "DF": 93,
  "DH": 94,
  "DI": 95,
  "DJ": 96,
  "DK": 97,
  "DL": 98,
  "DM": 99,
  "DO": 100,
  "DP": 101,
  "DQ": 102,
  "DR": 103,
  "DS": 104,
  "DU": 105,
  "DV": 106,
  "DW": 107,
  "DX": 108,
  "DY": 109,
  "DZ": 110,
  "EB": 111,
  "ED": 112,
  "EE": 113,
  "EF": 114,
  "EH": 115,
  "EI": 116,
  "EJ": 117,
  "EK": 118,
  "EL": 119,
  "EM": 120,
  "EO": 121,
  "EP": 122,
  "EQ": 123,
  "ER": 124,
  "ES": 125,
  "EU": 126,
  "EV": 127,
  "EW": 128,
  "EX": 129,
  "EY": 130,
  "EZ": 131,
  "FB": 132,
  "FD": 133,
  "FE": 134,
  "FF": 135,
  "FH": 136,
  "FI": 137,
  "FJ": 138,
  "FK": 139,
  "FL": 140,
  "FM": 141,
  "FO": 142,
  "FP": 143,
  "FQ": 144,
  "FR": 145,
  "FS": 146,
  "FU": 147,
  "FV": 148,
  "FW": 149,
  "FX": 150,
  "FY": 151,
  "FZ": 152,
  "HB": 153,
  "HD": 154,
  "HE": 155,
  "HF": 156,
  "HH": 157,
  "HI": 158,
  "HJ": 159,
  "HK": 160,
  "HL": 161,
  "HM": 162,
  "HO": 163,
  "HP": 164,
  "HQ": 165,
  "HR": 166,
  "HS": 167,
  "HU": 168,
  "HV": 169,
  "HW": 170,
  "HX": 171,
  "HY": 172,
  "HZ": 173,
  "IB": 174,
  "ID": 175,
  "IE": 176,
  "IF": 177,
  "IH": 178,
  "II": 179,
  "IJ": 180,
  "IK": 181,
  "IL": 182,
  "IM": 183,
  "IO": 184,
  "IP": 185,
  "IQ": 186,
  "IR": 187,
  "IS": 188,
  "IU": 189,
  "IV": 190,
  "IW": 191,
  "IX": 192,
  "IY": 193,
  "IZ": 194,
  "JB": 195,
  "JD": 196,
  "JE": 197,
  "JF": 198,
  "JH": 199,
  "JI": 200,
  "JJ": 201,
  "JK": 202,
  "JL": 203,
  "JM": 204,
  "JO": 205,
  "JP": 206,
  "JQ": 207,
  "JR": 208,
  "JS": 209,
  "JU": 210,
  "JV": 211,
  "JW": 212,
  "JX": 213,
  "JY": 214,
  "JZ": 215,
  "KB": 216,
  "KD": 217,
  "KE": 218,
  "KF": 219,
  "KH": 220,
  "KI": 221,
  "KJ": 222,
  "KK": 223,
  "KL": 224,
  "KM": 225,
  "KO": 226,
  "KP": 227,
  "KQ": 228,
  "KR": 229,
  "KS": 230,
  "KU": 231,
  "KV": 232,
  "KW": 233,
  "KX": 234,
  "KY": 235,
  "KZ": 236,
  "LB": 237,
  "LD": 238,
  "LE": 239,
  "LF": 240,
  "LH": 241,
  "LI": 242,
  "LJ": 243,
  "LK": 244,
  "LL": 245,
  "LM": 246,
  "LO": 247,
  "LP": 248,
  "LQ": 249,
  "LR": 250,
  "LS": 251,
  "LU": 252,
  "LV": 253,
  "LW": 254,
  "LX": 255,
  "LY": 256,
  "LZ": 257,
  "MB": 258,
  "MD": 259,
  "ME": 260,
  "MF": 261,
  "MH": 262,
  "MI": 263,
  "MJ": 264,
  "MK": 265,
  "ML": 266,
  "MM": 267,
  "MO": 268,
  "MP": 269,
  "MQ": 270,
  "MR": 271,
  "MS": 272,
  "MU": 273,
  "MV": 274,
  "MW": 275,
  "MX": 276,
  "MY": 277,
  "MZ": 278,
  "OB": 279,
  "OD": 280,
  "OE": 281,
  "OF": 282,
  "OH": 283,
  "OI": 284,
  "OJ": 285,
  "OK": 286,
  "OL": 287,
  "OM": 288,
  "OO": 289,
  "OP": 290,
  "OQ": 291,
  "OR": 292,
  "OS": 293
}
